{
    "products": [
        {
            "id": "purificadores-1",
            "image": "MCK70YSAU_Left.jpg",
            "content": {
                "title": "Purificador de aire MCK70YASA",
                "description": "Purificador de aire con cobertura de 51m2 y capacidad de 3.6 L de humidificación. Tecnología Streamer exclusiva de Daikin y filtro TRUE HEPA electrostático con efectividad de 99.97%.",
                "summary": "Con un diseño discreto y elegante que cabe en cualquier rincón del hogar para brindarte el aire más limpio para una vida más sana. Cuenta con una amplia área de purificación ya que tiene cobertura de hasta 51m2 y cuenta con 3.6 L de capacidad para humidificación. Tecnología Streamer exclusiva de Daikin la cual descompone virus, bacterias, olores y sustancias nocivas hasta en un 99.6%. Filtro TRUE HEPA que captura virus y bacterias de hasta 0.3 micras. Cuenta con uno de los niveles más bajos de ruido.",
                "features": [
                    {
                        "feature": "Humidificador"
                    },
                    {
                        "feature": "51 m2 de purificación"
                    },
                    {
                        "feature": "Tecnología Streamer"
                    },
                    {
                        "feature": "Filtro TRUE HEPA"
                    },
                    {
                        "feature": "Filtro desodorizante"
                    },
                    {
                        "feature": "Dos prefiltros"
                    },
                    {
                        "feature": "Bajo nivel de ruido"
                    },
                    {
                        "feature": "Elimina malos olores"
                    },
                    {
                        "feature": "Elimina gases peligrosos"
                    }
                ]
            },
            "downloads": []
        },
        {
            "id": "purificadores-2",
            "image": "MCK55TVM6-Left.jpg",
            "content": {
                "title": "Purificador de aire MCK55YASA",
                "description": "Purificador de aire con tecnología Streamer exclusiva de Daikin y filtro TRUE HEPA con 99.97% de efectividad",
                "summary": "Tecnología Streamer exclusiva de Daikin la cual descompone virus, bacterias, olores y sustancias nocivas hasta en un 99.6%. Humidificador con capacidad de 2.7L y purifica un área de hasta 41m2. Cuenta con dos prefiltros que retienen polvo, pelo y pelusa, filtro TRUE HEPA electrostático que atrapa bacterias y virus de hasta 0.3 micras. Con un diseño elegante y ligero que cabe en cualquier rincón del hogar para brindarte el aire mas limpio para una vida más sana.",
                "features": [
                    {
                        "feature": "Humidificador"
                    },
                    {
                        "feature": "Tecnología Streamer"
                    },
                    {
                        "feature": "Filtro TRUE HEPA"
                    },
                    {
                        "feature": "Filtro desodorizante"
                    },
                    {
                        "feature": "41 m2 de purificación"
                    },
                    {
                        "feature": "Dos prefiltros"
                    },
                    {
                        "feature": "Bajo nivel de ruido"
                    },
                    {
                        "feature": "Elimina malos olores"
                    },
                    {
                        "feature": "Elimina gases peligrosos"
                    }
                ]
            },
            "downloads": []
        }
    ]
}
